[
  {
    "id": 1,
    "slug": "castanada",
    "name": "Castañada",
    "thumbnail": "castanyas.jpeg",
    "abstract": "Este 31 de octubre celebramos la Castañada en Guájar Alto",
    "description": "<p>Este <strong>31 de octubre</strong> celebramos la Castañada en Guájar Alto. Acompáñanos en esta celebración, donde los más atrevidos se podrán adentrar en el túnel del terror en <strong>las escuelas</strong>, lleno de sustos y sorpresas, y podremos comer castañas recién hechas.</p><p>¡No te pierdas la Castañada de Guájar Alto y únete a la diversión!</p>",
    "date": "2023/10/31",
    "location": "Escuelas, Guájar Alto",
    "sponsors": [
      {
        "id": 0,
        "name": "",
        "link": ""
      }
    ],
    "album": [],
    "highlighted": null
  },
  {
    "id": 2,
    "slug": "nochebuena",
    "name": "Nochebuena",
    "thumbnail": "nochebuena.webp",
    "abstract": "Celebremos juntos la magia de la Navidad en la Fiesta de Nochebuena. ¡Te esperamos!",
    "description": "<p>Este <strong>24 de diciembre</strong>, le damos la bienvenida a todos en la emocionante Fiesta de Nochebuena en el edificio de las escuelas del pueblo. Esta celebración promete ser una velada inolvidable llena de <strong>música, ambiente festivo y diversión</strong>.</p><p>Te invitamos a unirte a nosotros en el que será pistoletazo de inicio a las festividades navideñas. La diversión <strong>comienza a las 23:30h</strong>, así que asegúrate de estar allí y ser parte de este gran evento.</p><p>Celebremos juntos la magia de la Navidad y la Nochebuena. ¡Te esperamos!</p>",
    "date": "2023/12/24",
    "location": "Escuelas, Guájar Alto",
    "sponsors": [
      {
        "id": 0,
        "name": "",
        "link": ""
      }
    ],
    "album": [],
    "highlighted": null
  },
  {
    "id": 3,
    "slug": "nochevieja",
    "name": "Nochevieja",
    "thumbnail": "nochevieja.webp",
    "abstract": "La Nochevieja es una de las festividades más esperadas del año, y qué mejor manera de celebrarla que en compañía de vecinos y amigos",
    "description": "<p>Guájar Alto se prepara para despedir el año de una manera excepcional y unir al pueblo en una noche inolvidable. <strong>Este 31 de diciembre</strong>, en las Escuelas de Guájar Alto, estáis todos invitados a un evento especial de Nochevieja que promete ser una celebración llena de música, buena compañía y emoción mientras entramos al año nuevo.</p><p>La Nochevieja es una de las festividades más esperadas del año, y qué mejor manera de celebrarla que en <strong>compañía de vecinos y amigos</strong> en un lugar emblemático como nuestras escuelas. Esta celebración comunitaria es una oportunidad para fortalecer lazos y crear recuerdos que perdurarán en el tiempo.</p><p><strong>Después de las campanadas</strong>, trae a tus amigos, a tus vecinos y tu espíritu festivo, y únete a esta memorable celebración. ¡Esperamos verte allí y dar juntos la bienvenida al Año Nuevo!</p>",
    "date": "2023/12/31",
    "location": "Escuelas, Guájar Alto",
    "sponsors": [
      {
        "id": 0,
        "name": "",
        "link": ""
      }
    ],
    "album": [],
    "highlighted": null
  },
  {
    "id": 4,
    "slug": "cabalgata-reyes",
    "name": "Cabalgata de Reyes",
    "thumbnail": "cabalgata.jpg",
    "abstract": "La Cabalgata de Reyes en Guájar Alto es más que un evento",
    "description": "<p>Guájar Alto se prepara para recibir la esperada Cabalgata de Reyes, un evento que trae consigo la magia y la ilusión característica de la temporada. El 5 de enero, las calles de nuestro encantador pueblo se llenarán de alegría y emoción mientras sus Majestades los Reyes Magos desfilan en un espectáculo lleno de color y música.</p><p>La cabalgata, que ha sido cuidadosamente preparada para deleitar a grandes y pequeños, contará con carrozas decoradas de manera espectacular, personajes entrañables y, por supuesto, la participación de los tres Reyes Magos, quienes repartirán caramelos y buenos deseos a lo largo del recorrido.</p><p>¡Te invitamos a unirte a nosotros y ser parte de este día lleno de emociones! La Cabalgata de Reyes en Guájar Alto es más que un evento; es una experiencia única que crea recuerdos imborrables para todos. ¡No te lo pierdas!</p>",
    "date": "2024/01/05",
    "location": "Escuelas, Guájar Alto",
    "sponsors": [
      {
        "id": 0,
        "name": "",
        "link": ""
      }
    ],
    "album": [],
    "highlighted": null
  }
]
